Repository: mfsysprog/Theaterwagen
Catalog: src/po/*/theaterwagen.po
Languages: nl

source: (0 if not in use)
nl: (0 bij niet in gebruik)

source: (empty if not in use)
nl: (leeg bij niet in gebruik)

source: 0 - Button active
nl: 0 - Knop actief

source: 1 - Button inactive
nl: 1 - Knop inactief

source: Action
nl: Actie

source: Action::Play
nl: Actie::Afspelen

source: Action::Stop
nl: Actie::Stop

source: Actions
nl: Acties

source: Activate
nl: Activeren

source: Active
nl: Activeren

source: Add
nl: Toevoegen

source: All saved!
nl: Alles opgeslagen!

source: Automatic Start
nl: Automatisch Starten

source: Base address
nl: Basis adres

source: Button
nl: Knop

source: Button Left
nl: Knop Links

source: Button Right
nl: Knop Rechts

source: Button activated!
nl: Knop geactiveerd!

source: Button::Activate
nl: Knop::Activeren

source: Button::Wait
nl: Knop::Wachten

source: Buttons
nl: Knoppen

source: Cam open error!
nl: Cam open fout!

source: Cancel
nl: Annuleren

source: Capture sensitivity settings:
nl: Foto gevoeligsheidsinstellingen:

source: Change Language
nl: Taal Aanpassen

source: Channel
nl: Kanaal

source: Channels
nl: Kanalen

source: Clear Log
nl: Log Leegmaken

source: Clear Screen
nl: Scherm Leegmaken

source: Cleared!
nl: Leegmaken

source: Clone to file
nl: Foto's naar bestand

source: Clone::Merge
nl: Foto::Samenvoegen

source: Clone::Photo
nl: Foto::Maken

source: Clone::clearScreen
nl: Foto::leegScherm

source: Clone::onScreen
nl: Foto::opScherm

source: Clone::toFile
nl: Foto::naarBestand

source: Clones
nl: Foto's

source: Comment
nl: Commentaar

source: Current Position
nl: Huidige Positie

source: Current State
nl: Huidige Status

source: Detect
nl: Detecteer

source: Detect File
nl: Detecteer Bestand

source: Direction
nl: Richting

source: Ellipse Out
nl: Ellipse Uit

source: Ellipses
nl: Ellipsen

source: Exclude from Fade
nl: Uitsluiten van Fade

source: Face detection done!
nl: Gezichtherkenning klaar!

source: Fade In
nl: Infaden

source: Fade In!
nl: Infaden!

source: Fade Out
nl: Uitfaden

source: Fade Out!
nl: Uitfaden!

source: Fade Steps
nl: Fade Stappen

source: Fading in!
nl: Infaden!

source: Fading out!
nl: Uitfaden!

source: File
nl: Bestand

source: File Only
nl: Alleen Bestand

source: File saved!
nl: Bestand opgeslagen!

source: Filename
nl: Bestandsnaam

source: Files
nl: Bestanden

source: Filesteps
nl: Bestandsstappen

source: Frame Captured!
nl: Frame Gefotografeerd!

source: Frame Cloned!
nl: Frame Gefotografeerd!

source: Frames Captured!
nl: Frames Gefotografeerd!

source: Get Position
nl: Bepaal Positie

source: Getting Position!
nl: Positie Bepalen!

source: Ignore Echo
nl: Negeer Echo

source: Input Cam
nl: Invoer Cam

source: Input File
nl: Invoer Bestand

source: Invalid Action! Forgot to save or removed?
nl: Ongeldige Actie! Opslaan vergeten of verwijderd?

source: Language
nl: Taal

source: Left
nl: Links

source: Left Button
nl: Knop Links

source: Left Toggle
nl: Schakelaar Links

source: Lift::Down
nl: Lift::Beneden

source: Lift::Up
nl: Lift::Omhoog

source: Lift::Wait
nl: Lift::Wachten

source: Lifts
nl: Liften

source: Lights
nl: Lampen

source: Load
nl: Laden

source: Loaded!
nl: Geladen!

source: Lower Limit
nl: Onder Limiet

source: Merge
nl: Samenvoegen

source: Merged
nl: Samengevoegd!

source: Merged!
nl: Samengevoegd!

source: Milliseconds (1000 = 1 second)
nl: Milliseconden (1000 = 1 seconde)

source: Mix file
nl: Mix bestand

source: Morphsteps
nl: Morphstappen

source: Motor::Left
nl: Motor::Links

source: Motor::Right
nl: Motor::Rechts

source: Motor::Wait
nl: Motor::Wachten

source: Motors
nl: Motoren

source: Move Down
nl: Omlaag Bewegen

source: Move Up
nl: Omhoog Bewegen

source: Moving Down
nl: Naar Beneden

source: Moving Down!
nl: Naar Beneden!

source: Moving Up
nl: Naar Boven

source: Moving Up!
nl: Naar Boven!

source: Music
nl: Muziek

source: Music::FadeIn
nl: Muziek:Infaden

source: Music::FadeOut
nl: Muziek::Uitfaden

source: Music::Play
nl: Muziek::Afspelen

source: Music::ShakeOff
nl: Muziek::ShakeUit

source: Music::ShakeOn
nl: Muziek::ShakeAan

source: Music::Stop
nl: Muziek::Stoppen

source: N/A
nl: n.v.t.

source: Name
nl: Naam

source: New
nl: Nieuw

source: New Like
nl: Nieuw Als

source: Next Frame
nl: Volgend Frame

source: Next Frame Captured!
nl: Volgend Frame Gefotografeerd!

source: No faces found.
nl: Geen gezichten gevonden.

source: Number
nl: Nummer

source: Number of channels
nl: Aantal kanalen

source: Number of faces in frame
nl: Aantal gezichten in frame

source: Off
nl: Uit

source: On
nl: Aan

source: On Screen
nl: Op Scherm

source: On Screen!
nl: Op Scherm!

source: Only when both echos are ignored:
nl: Alleen bij beide echos genegeerd:

source: Pause
nl: Pauze

source: Pause!
nl: Pauze!

source: Paused
nl: Gepauseerd

source: Photo
nl: Foto

source: Pitch
nl: Toonhoogte

source: Play
nl: Afspelen

source: Play!
nl: Afspelen!

source: Playing
nl: Afspelen

source: Playing!
nl: Afspelen!

source: Portret::After
nl: Portret::Na

source: Portret::Before
nl: Portret::Voor

source: Pressed Button cannot be activated!
nl: Ingedrukte Knop kan niet geactiveerd worden!

source: Refresh
nl: Vernieuwen

source: Remove
nl: Verwijderen

source: Render ellipses on cam output
nl: Render ellipsen op cam uitvoer

source: Render ellipses on input file
nl: Render ellipsen op invoerbestand

source: Render faces on frame
nl: Render gezichten in frame

source: Right
nl: Rechts

source: Right Button
nl: Knop Rechts

source: Right Toggle
nl: Schakelaar Rechts

source: Save
nl: Opslaan

source: Save All
nl: Alles Opslaan

source: Save Log
nl: Log Opslaan

source: Save as File
nl: Opslaan als Bestand

source: Save as Video
nl: Opslaan als Video

source: Saved!
nl: Opgeslagen!

source: Scene::FadeIn
nl: Scene::Infaden

source: Scene::FadeOut
nl: Scene::Uitfaden

source: Scene::Play
nl: Scene::Afspelen

source: Screen empty!
nl: Scherm leeg!

source: Select
nl: Selecteer

source: Select File:
nl: Selecteer Bestand:

source: Selected
nl: Geselecteerd

source: Shake Off
nl: Shake Uit

source: Shake Off!
nl: Shake Uit!

source: Shake On
nl: Shake Aan

source: Shake On!
nl: Shake Aan!

source: Show Menu
nl: Toon Menu

source: Sound::FadeIn
nl: Geluid::Infaden

source: Sound::FadeOut
nl: Geluid::Uitfaden

source: Sound::Play
nl: Geluid::Afspelen

source: Sound::Stop
nl: Geluid::Stop

source: Sounds
nl: Geluiden

source: Start
nl: Starten

source: Started!
nl: Gestart!

source: Stop
nl: Stoppen

source: Stop!
nl: Stoppen!

source: Stopped
nl: Gestopt

source: Stopped!
nl: Gestopt!

source: Stopping!
nl: Stoppen!

source: Time::Wait
nl: Tijd::Wachten

source: Timeout moving Down
nl: Timeout naar Beneden

source: Timeout moving Up
nl: Timeout naar Boven

source: To Left!
nl: Naar Links!

source: To Right!
nl: Naar Rechts!

source: Toggle
nl: Schakelaar

source: Toggle Left
nl: Schakelaar Links

source: Toggle Right
nl: Schakelaar Rechts

source: Toggle off!
nl: Schakelaar uit!

source: Toggle on!
nl: Schakelaar aan!

source: Toggle::Off
nl: Schakelaar::Uit

source: Toggle::On
nl: Schakelaar::Aan

source: Toggles
nl: Schakelaars

source: Update
nl: Bijwerken

source: Upper Limit
nl: Boven Limiet

source: Value
nl: Waarde

source: Video saved!
nl: Video opgeslagen!

source: axeheight
nl: ashoogte

source: axewidth
nl: asbreedte

source: not in use.
nl: niet in gebruik.
